Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/laws/other_files/hl-19990702-061.html.tmx
Source language: nob
Languages: sme

source: Journal- og informasjonssystemer
sme: Dieđihangeatnegasvuohta stáhta dearvvašvuođagehččui ja fylkka dearvvašvuođagehččui Juohkehaš gii doaimmaha bálvalusa dahje barggu dearvvašvuođainstitušuvnna ovddas maid dát láhka siskkilda, galgá ávžžuhusa vuođul addit stáhta dearvvašvuođagehččui dahje fylkka dearvvašvuođagehččui dieđuid, maid geahččoorgána atná vealtameahttumin čađahan dihte doaimmaidis dán lága, láhkaásahusa dahje instruvssa vuođul.

source: Helseinstitusjon som omfattes av denne loven, skal sørge for at journal- og informasjonssystemene ved institusjonen er forsvarlige.
sme: Dat gii galgá addit dieđuid vuosttas čuoggá vuođul, galgá maiddái stáhta dearvvašvuođageahču ja fylkka dearvvašvuođageahču luoitit doaimma ollái.

source: Meldeplikt til Helsetilsynet i fylket Helseinstitusjon som omfattes av denne loven, skal snarest mulig gi skriftlig melding til Helsetilsynet i fylket om betydelig personskade som voldes på pasient som følge av ytelse av helsetjeneste eller ved at en pasient skader en annen.
sme: Dat gii galgá addit dieđuid vuosttas lađđasa mielde, dahje gii háliida addit dieđuid stáhta dearvvašvuođagehččui dahje fylkka dearvvašvuođagehččui iežas álgagiin, sáhttá dan dahkat jávohisvuođageatnegasvuođa hehttekeahttá, jus dat navdojuvvo vealtameahttumin geahččoorgána doaimmaid ovddideapmái lága, láhkaásahusa dahje instruvssa mielde.

source: Det skal også meldes fra om hendelser som kunne ha ført til betydelig personskade. Departementet kan gi forskrift om innsendelse av meldinger som nevnt i første ledd, og om det nærmere innholdet i slike meldinger.
sme: Dieđut, mat leat addojuvvon stáhta dearvvašvuođagehččui dahje fylkka dearvvašvuođagehččui dán mearrádusa vuođul, sáhttet jávohisvuođageatnegasvuođa hehttekeahttá ovdanbiddjot áššedovdiide cealkámušaid vuođđun dahje diehtun departementii.

source: Departementet kan også bestemme at helsetjenester som ikke er knyttet til helseinstitusjon, skal omfattes av meldeplikten etter første ledd. Endret ved lov 29 aug 2003 nr. 87 (ikr.
sme: Rievdaduvvon lágain geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul), paragráfalohku rievdaduvvon § 7-2 ektui, borgemánu 29. b. 2003 nr. 87 (fámus čakčamánu 1. b. 2003 res. borgemánu 29. b. 2003 nr. 1092 vuođul).

source: 1 sep 2003 iflg. res. 29 aug 2003 nr. 1092).
sme: Lasihuvvon lágain skábmamánu 28. b. 2003 nr. 99 (fámus ođđajagemánu 1. b. 2004 res. skábmamánu 28. b. 2003 nr. 1403 vuođul).

source: § 3-3a.
sme: Geasku

source: Varsel til Statens helsetilsyn om alvorlige hendelser Tilføyes ved lov 24 juni 2011 nr. 30 (ikr.
sme: Bajilčála rievdaduvvon lágain geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul).

source: Kvalitetsutvalg Helseinstitusjoner som omfattes av denne loven, skal opprette kvalitetsutvalg som ledd i den internkontroll institusjonen er pliktig til å føre i henhold til § 3 i lov 30. mars 1984 nr. 15 om statlig tilsyn med helsetjenesten.
sme: Geasku Jus dearvvašvuođabálvalusat maid dát láhka siskkilda, doaimmahuvvojit dan láhkai ahte dat leat lága dahje lága vuođul addojuvvon mearrádusaid vuostá, ja jus sáhttá navdit ahte doaimmas leat vahátlaš váikkuhusat divššohasaide, de stáhta dearvvašvuođageahčču addit geaskku dilálašvuođaid njulgema hárrái.

source: Utvalget kan uten hinder av taushetsplikt kreve opplysninger som er nødvendige for utførelse av dets arbeid.
sme: Geatnegahttin nu go namahuvvon vuosttas lađđasis galgá sisttisdoallat áigemeari goassážii dilli galgá leat njulgejuvvon.

source: Departementet kan gi forskrift om kvalitetsutvalgenes arbeid, herunder om informasjon til pasienter og om habilitet for utvalgets medlemmer. Endres ved lov 24 juni 2011 nr. 30 (ikr.
sme: Geatnegahttin nu go namahuvvon vuosttas lađđasis sáhttá guoddaluvvot dahje rievdaduvvot váidaleami haga hálddašanlága VI kapihtala vuođul njuolggadusaid mielde dan departemeanttas, maid Gonagas mearrida.

source: Kvalitetsforbedring og pasientsikkerhet Tilføyes ved lov 24 juni 2011 nr. 30 (ikr.
sme: Váidaleapmi galgá maŋidit ollašuhttima, jus stáhta dearvvašvuođageahčču ii mearrit ahte mearrádus galgá ollašuhttojuvvot vajot.

source: Om deltakelse i undervisning og opplæring De regionale helseforetakene skal sørge for at behovet for undervisning og opplæring av helsefaglige elever, lærlinger, studenter, turnuskandidater og spesialister dekkes innen helseregionen.
sme: Bággensáhkku Geatnegahttimis, mii dahkkojuvvo dán lága vuođul, stáhta dearvvašvuođageahčču sáhttá mearridit jotkkolaš bággensáhku juohke beaivái / vahkkui / mánnui mii vássá geatnegahttima ollašuhttináigemeari maŋŋá, dassážii go geatnegahttin ollašuhttojuvvo.

source: Departementet kan gi forskrifter om plikten til å delta i undervisning og opplæring, herunder om private helseinstitusjoners plikt.
sme: Lasihuvvon lágain juovlamánu 13. b. 2002 nr. 78 (fámus ođđajagemánu 1. b. 2003 res. juovlamánu 13. b. 2002 nr. 1600 vuođul).

source: Særlige plikter i forbindelse med barns institusjonsopphold
sme: Fápmuiboahtin Láhka boahtá fápmui dan beaivvi rájes maid Gonagas mearrida.

source: Departementet kan gi forskrift om helseinstitusjonenes særlige plikter i forhold til barn som oppholder seg i institusjonen, herunder bestemmelser om dekning av pårørendes utgifter til mat, reise og overnatting når de av hensyn til barnet oppholder seg i institusjonen store deler av døgnet.
sme: Rievdaduvvon lágain geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul), paragráfalohku rievdaduvvon § 9-2 ektui. 1 Ođđajagemánu 1. b. 2001 rájes res. juovlamánu 1. b. 2000 nr. 1196 earret § 2-6 ja §9-4 nr. 3, mat biddjojedje fápmui suoidnemánu 1. b. 2001 res. geassemánu 8. b. 2001 nr. 595 vuođul.

source: Departementet kan i forskrift gi bestemmelser om pasientansvarlig lege og tilsvarende ordninger for andre grupper helsepersonell. Oppheves ved lov 24 juni 2011 nr. 30 (ikr.
sme: Divššohasat mielladearvvašvuođadivššu priváhta fuolaheamis Guovlulaš dearvvašvuođadoaimmahagain lea geatnegasvuohta doalahit priváhta fuolahanortnega nu go namahuvvon mielladearvvašvuođadikšolágas cuoŋománu 28. b. 1961 nr. 2.1.

source: Helseinstitusjoner som omfattes av denne loven, skal i nødvendig utstrekning ha barneansvarlig personell med ansvar for å fremme og koordinere helsepersonells oppfølging av mindreårige barn av psykisk syke, rusmiddelavhengige og alvorlig somatisk syke eller skadde pasienter.
sme: Rievdadusat eará lágain - - - Rievdaduvvon lágain geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul), paragráfalohku rievdaduvvon § 9-4 ektui.

source: Departementet kan gi nærmere bestemmelser om barneansvarlig personell i forskrift. Tilføyd ved lov 19 juni 2009 nr. 70 (ikr.
sme: Láhka spesialistadearvvašvuođabálvaluslága rievdadusaid ee. birra (Buohcciidsáhtu ruhtadanovddasvástádus ja dearvvašvuođabargiid mátkegolut).

source: 1 jan 2010 iflg. res. 11 des 2009 nr. 1501).
sme: V. Fápmuiboahtin ja gaskaboddasaš mearrádusat 1.

source: Sykehus skal særlig ivareta følgende oppgaver: 1.
sme: Láhka boahtá fápmui ođđajagemánu 1. b. 2004.

source: forskning, og
sme: Leaŋka olggos:

source: Ledelse i sykehus
sme: Lága dievasteakstas
